<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ");
$APPLICATION->SetPageProperty('mainid', 'lg1');
?>


    <section class="lg-main">
        <div class="lg-main--div__CONT C-CONTAINER">
            <? $APPLICATION->IncludeComponent(
                    "bitrix:breadcrumb",
                    ".default",
                    [
                            "PATH" => "",
                            "SITE_ID" => "s1",
                            "START_FROM" => "0"
                    ]
            ); ?>


            <div class="lg-main--div__MAIN">
                <div class="lg-main--div__LINKS  __C-SCRL DOWN">
                    <div class="lg-main--div__LINKS_CONT">
                        <div class="lg-main--div__LINKS_ITEM">
                            <p class="lg-main--p__LINKS_TOP">
                                Правовая информация
                            </p>

                            <div class="lg-main--div__LINKS_BODY">
                                <a class="lg-main--a__LINK _ACT" href="/pravovaya-informatsiya-i-yuridicheskie-dokumenty/politika-konfidentsialnosti/">
                                    Политика конфиденциальности
                                </a>
                                <a class="lg-main--a__LINK" href="/pravovaya-informatsiya-i-yuridicheskie-dokumenty/soglasie-na-obrabotku-personalnykh-dannykh/">
                                    Согласие на обработку персональных данных
                                </a>
                                <a class="lg-main--a__LINK" href="/pravovaya-informatsiya-i-yuridicheskie-dokumenty/soglasie-na-poluchenie-reklamy-i-obrabotku-personalnykh-dannykh-v-tselyakh-reklamy/">
                                    Согласие на получение рекламы и обработку персональных данных в целях рекламы
                                </a>
                            </div>
                        </div>

                        <div class="lg-main--div__LINKS_ITEM">
                            <p class="lg-main--p__LINKS_TOP">
                                Юридические документы
                            </p>

                            <div class="lg-main--div__LINKS_BODY">
                                <a class="lg-main--a__LINK " href="/pravovaya-informatsiya-i-yuridicheskie-dokumenty/kartochka-predpriyatiya-ao-gk-asm/">
                                    Карточка предприятия <br>АО «ГК АСМ»
                                </a>
                                <a class="lg-main--a__LINK " href="/pravovaya-informatsiya-i-yuridicheskie-dokumenty/kartochka-predpriyatiya-ooo-atb-elektronika/">
                                    Карточка предприятия <br>ООО «АТБ Электроника»
                                </a>
                                <a class="lg-main--a__LINK " href="/pravovaya-informatsiya-i-yuridicheskie-dokumenty/kartochka-predpriyatiya-ooo-atb-tekhnologii/">
                                    Карточка предприятия <br>ООО «АТБ Технологии»
                                </a>
                            </div>
                        </div>
                    </div>
                </div>




                <div class="lg-main--div__CONTENT">
                    <div class="lg-main--div__CONTENT_TOP">
                        <h1 class="lg-main--h1 __C-SCRL DOWN">
                            Политика конфиденциальности
                        </h1>

                        <div class="lg-main--div__TEXT __C-SCRL DOWN">
                            <p class="lg-main--p__TEXT">
                                Политика конфиденциальности (далее – Политика) составлена
                                в соответствии с требованиями Закона о персональных
                                данных как документ, определяющий политику Оператора
                                в отношении обработки персональных данных Пользователей
                                при использовании ими Сервиса Оператора, а также меры
                                по обеспечению безопасности персональных данных,
                                предпринимаемые Оператором.
                            </p>
                            <p class="lg-main--p__TEXT">
                                Использование Сервиса (включая любое осуществление доступа
                                к Сервису, оставление заявки с целью получения информации
                                о продукте/услуге, формирования заказа, инициирование коммуникации)
                                означает согласие Пользователя с Политикой и указанными в ней
                                условиями обработки его персональных данных. В случае несогласия
                                с этими условиями Пользователь должен прекратить использование Сервиса.
                            </p>
                        </div>
                    </div>



                    <div class="lg-main--div__CONTENT_ITEM __C-SCRL DOWN">
                        <h2 class="lg-main--h2">
                            1. термины
                        </h2>
                        <div class="lg-main--div__CONTENT_ITEM_BODY">
                            <div class="lg-main--div__TEXT">
                                <p class="lg-main--p__TEXT">
                                    1.1. Закон о персональных данных — Федеральный закон
                                    от 27.07.2006. №152-ФЗ «О персональных данных».
                                </p>
                                <p class="lg-main--p__TEXT">
                                    1.2. Персональные данные (ПД) — любая информация, относящаяся
                                    к прямо или косвенно определенному или
                                    определяемому физическому лицу (Пользователю).
                                </p>
                                <p class="lg-main--p__TEXT">
                                    1.3. Пользователь (Субъект персональных данных) — физическое лицо
                                    (в том числе действующее от имени и в интересах иного лица),
                                    использующее Сервис или заключающее с Оператором иной договор
                                    либо заинтересованное в заключении договора, получении информации
                                    о товаре или услуге Оператора.
                                </p>
                                <p class="lg-main--p__TEXT">
                                    1.4. Оператор — ООО «АТБ Электроника» (ОГРН: 5157746106689, адрес: 125124,
                                    г. Москва, ул. Правды, д. 24, стр. 7, этаж 1, помещение X, комната 12),
                                    самостоятельно или совместно с другими лицами организующее и (или)
                                    осуществляющее обработку персональных данных, а также определяющее
                                    цели обработки, состав, действия (операции), совершаемые с персональными
                                    данными.
                                </p>
                                <p class="lg-main--p__TEXT">
                                    1.5. Сервис — ресурс Оператора, доступный в сети Интернет по адресу:
                                    https://atb-e.ru, программное обеспечение / программа для ЭВМ, сайты
                                    и иные ресурсы, предоставляемые Оператором Пользователю, а также
                                    совокупность услуг, оказываемых Оператором Пользователю в соответствии
                                    с Договором.
                                </p>
                                <p class="lg-main--p__TEXT">
                                    1.6. Договор — соглашение между Оператором и Пользователем (либо Оператором
                                    и иным лицом, от имени и в интересах которого обращается Пользователь),
                                    заключаемое в целях предоставления Сервиса, получения товара или услуги
                                    Оператора, а также любые переговоры в целях получения коммерческого
                                    предложения и заключения будущего соглашения.
                                </p>
                                <p class="lg-main--p__TEXT">
                                    1.7. Третьи лица — партнеры, поставщики, подрядчики, принципалы,
                                    агенты и иные лица, привлекаемые Оператором в целях исполнения
                                    Договора и/или предоставления Сервиса Пользователю.
                                </p>
                                <p class="lg-main--p__TEXT">
                                    1.8. Cookies — фрагменты данных, размещаемые веб-сайтами на устройстве
                                    Пользователя (или передаваемые устройством Пользователя веб-сайтам)
                                    для улучшения пользовательского опыта, качества и удобства
                                    использования Сервиса.
                                </p>
                            </div>
                        </div>
                    </div>



                    <div class="lg-main--div__CONTENT_ITEM __C-SCRL DOWN">
                        <h2 class="lg-main--h2">
                            2. общие положения
                        </h2>
                        <div class="lg-main--div__CONTENT_ITEM_BODY">
                            <div class="lg-main--div__TEXT">
                                <p class="lg-main--p__TEXT">
                                    2.1. Политика является неотъемлемой частью Оферты
                                    и Договора между Пользователем и Оператором.
                                </p>
                                <p class="lg-main--p__TEXT">
                                    2.2. Политика действует в отношении всех персональных данных,
                                    которые Оператор может получить о Пользователе.
                                </p>
                                <p class="lg-main--p__TEXT">
                                    2.3. К Политике, включая толкование ее положений и порядок принятия,
                                    исполнения, изменения и прекращения, подлежит применению
                                    законодательство Российской Федерации.
                                </p>
                            </div>
                        </div>
                    </div>



                    <div class="lg-main--div__CONTENT_ITEM __C-SCRL DOWN">
                        <h2 class="lg-main--h2">
                            3. цели, способы и условия обработки
                        </h2>
                        <div class="lg-main--div__CONTENT_ITEM_BODY">
                            <div class="lg-main--div__CONTENT_ITEM2">
                                <h3 class="lg-main--h3">
                                    3.1. Оператор определяет для каждой цели обработки
                                    персональных данных следующие категории и перечень
                                    обрабатываемых персональных данных и категории
                                    субъектов, данные которых обрабатываются:
                                </h3>
                                <div class="lg-main--div__CONTENT_ITEM2_BODY">
                                    <div class="lg-main--div__CONTENT_ITEM3">
                                        <h4 class="lg-main--h4">
                                            3.1.1. Цель обработки персональных данных: заключение
                                            и исполнение Договора с Пользователем или с лицом,
                                            от имени и в интересах которого обращается Пользователь,
                                            в том числе:
                                        </h4>

                                        <div class="lg-main--div__CONTENT_ITEM3_BODY">
                                            <ul class="lg-main--ul__LIST">
                                                <li class="lg-main--li__LIST">
                                                    <div class="lg-main--div__LIST_POINT"></div>
                                                    <span class="lg-main--span__LIST">
                                                            Идентификация Пользователя как стороны Договора
                                                            либо представителя стороны Договора,
                                                        </span>
                                                </li>
                                                <li class="lg-main--li__LIST">
                                                    <div class="lg-main--div__LIST_POINT"></div>
                                                    <span class="lg-main--span__LIST">
                                                            Формирование Пользователем заявки по номеру телефона
                                                            и/или посредством электронной почты/по форме обратной
                                                            связи на Сервисе с целю заключения Договора либо получения
                                                            дополнительной информации о товарах и услугах Оператора,
                                                        </span>
                                                </li>
                                                <li class="lg-main--li__LIST">
                                                    <div class="lg-main--div__LIST_POINT"></div>
                                                    <span class="lg-main--span__LIST">
                                                            Получение Оператором заявки, заказа от Пользователя
                                                            и уточнение деталей заказа, заявки,
                                                        </span>
                                                </li>
                                                <li class="lg-main--li__LIST">
                                                    <div class="lg-main--div__LIST_POINT"></div>
                                                    <span class="lg-main--span__LIST">
                                                            Оказание Оператором услуг по заказу/заявке Пользователя,
                                                            включая обеспечение возможности приобретения товаров
                                                            и услуг по Договору,
                                                        </span>
                                                </li>
                                                <li class="lg-main--li__LIST">
                                                    <div class="lg-main--div__LIST_POINT"></div>
                                                    <span class="lg-main--span__LIST">
                                                            Коммуникация с Пользователем, в том числе прием
                                                            обращений, претензий,
                                                        </span>
                                                </li>
                                                <li class="lg-main--li__LIST">
                                                    <div class="lg-main--div__LIST_POINT"></div>
                                                    <span class="lg-main--span__LIST">
                                                            Исполнение, изменение, заключение и прекращение Договора,
                                                        </span>
                                                </li>
                                                <li class="lg-main--li__LIST">
                                                    <div class="lg-main--div__LIST_POINT"></div>
                                                    <span class="lg-main--span__LIST">
                                                            Использование функционала Сервиса Пользователем.
                                                        </span>
                                                </li>
                                            </ul>

                                            <div class="lg-main--div__TEXT">
                                                <p class="lg-main--p__TEXT">
                                                    Категория субъектов персональных данных: Пользователи (клиенты).
                                                </p>
                                                <p class="lg-main--p__TEXT">
                                                    Категория персональных данных: иные, не относящиеся к биометрическим
                                                    данным или специальным категориям персональных данных.
                                                </p>
                                            </div>

                                            <div class="lg-main--div__MIX">
                                                <p class="lg-main--p__TEXT">
                                                    Перечень персональных данных, обрабатываемых в указанных целях:
                                                </p>
                                                <ul class="lg-main--ul__LIST">
                                                    <li class="lg-main--li__LIST">
                                                        <div class="lg-main--div__LIST_POINT"></div>
                                                        <span class="lg-main--span__LIST">
                                                                Фамилия, имя, отчество,
                                                            </span>
                                                    </li>
                                                    <li class="lg-main--li__LIST">
                                                        <div class="lg-main--div__LIST_POINT"></div>
                                                        <span class="lg-main--span__LIST">
                                                                Наименование лица, где работает Пользователь или от
                                                                имени и в интересах которого он обращается к Оператору,
                                                            </span>
                                                    </li>
                                                    <li class="lg-main--li__LIST">
                                                        <div class="lg-main--div__LIST_POINT"></div>
                                                        <span class="lg-main--span__LIST">
                                                                Адрес электронной почты,
                                                            </span>
                                                    </li>
                                                    <li class="lg-main--li__LIST">
                                                        <div class="lg-main--div__LIST_POINT"></div>
                                                        <span class="lg-main--span__LIST">
                                                                Номер телефона.
                                                            </span>
                                                    </li>
                                                </ul>
                                            </div>
                                        </div>
                                    </div>


                                    <div class="lg-main--div__CONTENT_ITEM3">
                                        <h4 class="lg-main--h4">
                                            3.1.2. Цель обработки персональных данных:
                                            улучшение пользовательского опыта,
                                            качества и удобства использования Сервиса,
                                            в том числе проведение аудита и прочих внутренних
                                            исследований с целью повышения качества предоставляемых
                                            услуг и товаров.
                                        </h4>

                                        <div class="lg-main--div__CONTENT_ITEM3_BODY">
                                            <div class="lg-main--div__TEXT">
                                                <p class="lg-main--p__TEXT">
                                                    Категория субъектов персональных данных: Пользователи.
                                                </p>
                                                <p class="lg-main--p__TEXT">
                                                    Категория персональных данных: иные, не относящиеся к биометрическим
                                                    данным или специальным категориям персональных данных.
                                                </p>
                                            </div>

                                            <div class="lg-main--div__MIX">
                                                <p class="lg-main--p__TEXT">
                                                    Перечень персональных данных, обрабатываемых в указанных целях:
                                                </p>
                                                <ul class="lg-main--ul__LIST">
                                                    <li class="lg-main--li__LIST">
                                                        <div class="lg-main--div__LIST_POINT"></div>
                                                        <span class="lg-main--span__LIST">
                                                                Сведения об IP-адресе и пользовательском устройстве:
                                                                местоположение, идентификатор устройства, данные браузера,
                                                            </span>
                                                    </li>
                                                    <li class="lg-main--li__LIST">
                                                        <div class="lg-main--div__LIST_POINT"></div>
                                                        <span class="lg-main--span__LIST">
                                                                Cookies.
                                                            </span>
                                                    </li>
                                                </ul>
                                            </div>
                                        </div>
                                    </div>
                                </div>
                            </div>


                            <div class="lg-main--div__CONTENT_ITEM2">
                                <h3 class="lg-main--h3">
                                    3.2. Оператором не обрабатываются биометрические
                                    и специальные категории персональных данных Пользователей.
                                    Обрабатываемые Оператором персональные данные относятся
                                    к иным категориям персональных данных.
                                </h3>
                            </div>


                            <div class="lg-main--div__CONTENT_ITEM2">
                                <h3 class="lg-main--h3">
                                    3.3. Для целей, указанных в пунктах 3.1.1 и 3.1.2 Политики,
                                    оператор вправе совершать следующие действия (операции) с ПД:
                                </h3>
                                <div class="lg-main--div__CONTENT_ITEM2_BODY">
                                    <p class="lg-main--p__TEXT">
                                        Сбор, запись, систематизация, накопление, хранение, уточнение
                                        (обновление, изменение), извлечение, использование, передача
                                        (предоставление, доступ), обезличивание, блокирование, удаление
                                        и уничтожение. Указанная обработка является смешанной и
                                        осуществляется как автоматизированным, так и неавтоматизированным
                                        способами, с передачей по внутренней сети Оператора,
                                        с передачей по сети Интернет.
                                    </p>
                                </div>
                            </div>


                            <div class="lg-main--div__CONTENT_ITEM2">
                                <h3 class="lg-main--h3">
                                    3.4. Срок обработки и хранения персональных данных,
                                    указанных в пунктах 3.1.1 и 3.1.2 Политики:
                                </h3>
                                <div class="lg-main--div__CONTENT_ITEM2_BODY">
                                    <p class="lg-main--p__TEXT">
                                        До достижения цели обработки, до истечения срока действия
                                        согласия или до отзыва согласия (если основанием для обработки
                                        являлось согласие и/или отсутствуют иные основания для обработки
                                        таких персональных данных и/или сохранение таких данных не
                                        требуется для цели обработки), а также до выявления неправомерной
                                        обработки персональных данных (в зависимости от того, какое
                                        событие наступило раньше), за исключением случаев, когда законом
                                        установлен иной срок хранения персональных данных.
                                    </p>
                                </div>
                            </div>
                        </div>
                    </div>



                    <div class="lg-main--div__CONTENT_ITEM __C-SCRL DOWN">
                        <h2 class="lg-main--h2">
                            4. правовые основания обработки
                        </h2>
                        <div class="lg-main--div__CONTENT_ITEM_BODY">
                            <div class="lg-main--div__CONTENT_ITEM2">
                                <h3 class="lg-main--h3">
                                    4.1. Правовыми основаниями обработки Оператором персональных
                                    данных, указанных в пунктах 3.1.1, 3.1.2 Политики, являются:
                                </h3>
                                <div class="lg-main--div__CONTENT_ITEM2_BODY">
                                    <div class="lg-main--div__TEXT">
                                        <p class="lg-main--p__TEXT">
                                            4.1.1. Заключение и исполнение Договора с Пользователем,
                                            стороной либо выгодоприобретателем или поручителем или
                                            представителем по которому он является либо заключение
                                            Договора с компанией, от лица которой Пользователь
                                            обращается к Оператору;
                                        </p>
                                        <p class="lg-main--p__TEXT">
                                            4.1.2. Обработка для достижения целей, предусмотренных
                                            международным договором или законом, а также осуществление
                                            и выполнение возложенных законодательством на Оператора
                                            функций, полномочий и обязанностей;
                                        </p>
                                        <p class="lg-main--p__TEXT">
                                            4.1.3. Осуществление прав и законных интересов Оператора
                                            или Третьих лиц, либо для достижения общественно значимых
                                            целей при условии, что при этом не нарушаются права и
                                            свободы Пользователя;
                                        </p>
                                        <p class="lg-main--p__TEXT">
                                            4.1.4. Обработка в статистических или иных исследовательских
                                            целях при условии обезличивания персональных данных;
                                        </p>
                                        <p class="lg-main--p__TEXT">
                                            4.1.5. Согласие Пользователя на обработку его персональных данных.
                                        </p>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>



                    <div class="lg-main--div__CONTENT_ITEM __C-SCRL DOWN">
                        <h2 class="lg-main--h2">
                            5. передача персональных данных
                        </h2>
                        <div class="lg-main--div__CONTENT_ITEM_BODY">
                            <div class="lg-main--div__TEXT">
                                <p class="lg-main--p__TEXT">
                                    5.1. Пользователь осведомлен и соглашается с тем,
                                    что в цели, указанной в пункте 3.1.1 Политики,
                                    Оператор при наличии правового основания может
                                    осуществлять передачу (предоставление, доступ) персональных
                                    данных, соответствующих указанной цели, Третьим лицам
                                    для их последующей обработки, а также поручить указанным
                                    лицам обработку персональных данных.
                                </p>
                                <p class="lg-main--p__TEXT">
                                    5.2. Оператор предупреждает Третьих лиц о том, что
                                    переданные персональные данные могут обрабатываться
                                    только в целях, для которых они переданы. Оператор и
                                    Третьи лица, получившие персональные данные, не раскрывают
                                    иным лицам и не распространяют персональные данные без
                                    наличия правового основания.
                                </p>
                                <p class="lg-main--p__TEXT">
                                    5.3. Оператор не осуществляет трансграничную
                                    передачу персональных данных.
                                </p>
                            </div>
                        </div>
                    </div>



                    <div class="lg-main--div__CONTENT_ITEM __C-SCRL DOWN">
                        <h2 class="lg-main--h2">
                            6. меры по обеспечению защиты персональных данных
                        </h2>
                        <div class="lg-main--div__CONTENT_ITEM_BODY">
                            <div class="lg-main--div__CONTENT_ITEM2">
                                <h3 class="lg-main--h3">
                                    6.1. Оператор обеспечивает сохранность, конфиденциальность
                                    персональных данных и принимает все возможные меры,
                                    исключающие доступ к персональным данным неуполномоченных лиц.
                                </h3>
                            </div>


                            <div class="lg-main--div__CONTENT_ITEM2">
                                <h3 class="lg-main--h3">
                                    6.2. Оператор обеспечивает безопасность персональных данных
                                    Пользователей посредством реализации правовых,
                                    организационных и технических мер.
                                </h3>
                            </div>


                            <div class="lg-main--div__CONTENT_ITEM2">
                                <h3 class="lg-main--h3">
                                    6.3. Правовые меры, реализуемые Оператором:
                                </h3>
                                <div class="lg-main--div__CONTENT_ITEM2_BODY">
                                    <div class="lg-main--div__TEXT">
                                        <p class="lg-main--p__TEXT">
                                            6.3.1. Издание документов, определяющих политику в
                                            отношении обработки персональных данных, локальных
                                            актов по вопросам обработки персональных данных,
                                            а также локальных актов, устанавливающих процедуры,
                                            направленные на предотвращение и выявление нарушений
                                            законодательства Российской Федерации, устранение
                                            последствий таких нарушений, в том числе издание
                                            Политики,
                                        </p>
                                        <p class="lg-main--p__TEXT">
                                            6.3.2. Размещение Политики в Сервисе.
                                        </p>
                                    </div>
                                </div>
                            </div>


                            <div class="lg-main--div__CONTENT_ITEM2">
                                <h3 class="lg-main--h3">
                                    6.4. Организационные меры, реализуемые Оператором:
                                </h3>
                                <div class="lg-main--div__CONTENT_ITEM2_BODY">
                                    <div class="lg-main--div__TEXT">
                                        <p class="lg-main--p__TEXT">
                                            6.4.1. Назначение лица, ответственного за
                                            организацию обработки персональных данных,
                                        </p>
                                        <p class="lg-main--p__TEXT">
                                            6.4.2. Обеспечение неограниченного доступа
                                            Пользователей Сервиса к Политике,
                                        </p>
                                        <p class="lg-main--p__TEXT">
                                            6.4.3. Осуществление внутреннего контроля и (или)
                                            аудита соответствия обработки персональных данных
                                            Закону о персональных данных и принятым в соответствии
                                            с ним нормативным правовым актам, требованиям к защите
                                            персональных данных, Политике, локальным актам Оператора,
                                        </p>
                                        <p class="lg-main--p__TEXT">
                                            6.4.4. Оценка вреда в соответствии с требованиями,
                                            установленными уполномоченным органом по защите
                                            прав субъектов персональных данных, который может
                                            быть причинен Пользователям в случае нарушения
                                            Закона о персональных данных, соотношение указанного
                                            вреда и принимаемых Оператором мер,
                                        </p>
                                        <p class="lg-main--p__TEXT">
                                            6.4.5. Ознакомление работников Оператора, непосредственно
                                            осуществляющих обработку, с положениями законодательства
                                            о персональных данных, в том числе требованиями к их
                                            защите, локальными актами по вопросам обработки
                                            персональных данных,
                                        </p>
                                        <p class="lg-main--p__TEXT">
                                            6.4.6. Определение угроз безопасности персональных
                                            данных при их обработке,
                                        </p>
                                        <p class="lg-main--p__TEXT">
                                            6.4.7. Оценка эффективности принимаемых мер по обеспечению
                                            безопасности персональных данных до ввода в
                                            эксплуатацию информационной системы,
                                        </p>
                                        <p class="lg-main--p__TEXT">
                                            6.4.8. Учёт машинных носителей персональных данных,
                                        </p>
                                        <p class="lg-main--p__TEXT">
                                            6.4.9. Контроль за принимаемыми мерами по обеспечению
                                            безопасности персональных данных и уровня защищенности,
                                        </p>
                                        <p class="lg-main--p__TEXT">
                                            6.4.10. Организация режима обеспечения безопасности помещений,
                                            препятствующего возможности неконтролируемого проникновения
                                            или пребывания в этих помещениях лиц, не имеющих права доступа
                                            в эти помещения,
                                        </p>
                                        <p class="lg-main--p__TEXT">
                                            6.4.11. Утверждение документа, определяющего перечень лиц,
                                            доступ которых к персональным данным необходим для выполнения
                                            ими служебных (трудовых) обязанностей.
                                        </p>
                                    </div>
                                </div>
                            </div>


                            <div class="lg-main--div__CONTENT_ITEM2">
                                <h3 class="lg-main--h3">
                                    6.5. Технические меры, реализуемые Оператором:
                                </h3>
                                <div class="lg-main--div__CONTENT_ITEM2_BODY">
                                    <div class="lg-main--div__TEXT">
                                        <p class="lg-main--p__TEXT">
                                            6.5.1. Применение средств защиты информации, прошедших
                                            в установленном порядке процедуру оценки соответствия,
                                            в том числе требованиям законодательства Российской
                                            Федерации в области обеспечения безопасности информации
                                            (если применимо), в случае, когда применение таких
                                            средств необходимо для нейтрализации актуальных угроз,
                                        </p>
                                        <p class="lg-main--p__TEXT">
                                            6.5.2. Применение для уничтожения персональных данных
                                            прошедших в установленном порядке процедуру оценки
                                            соответствия средств защиты информации, в составе
                                            которых реализована функция уничтожения информации,
                                        </p>
                                        <p class="lg-main--p__TEXT">
                                            6.5.3. Обнаружение фактов несанкционированного доступа к
                                            персональным данным и принятие мер, в том числе мер по
                                            обнаружению, предупреждению и ликвидации последствий
                                            компьютерных атак на информационные системы и по
                                            реагированию на компьютерные инциденты в них,
                                        </p>
                                        <p class="lg-main--p__TEXT">
                                            6.5.4. Восстановление персональных данных, модифицированных
                                            или уничтоженных вследствие несанкционированного доступа к ним,
                                        </p>
                                        <p class="lg-main--p__TEXT">
                                            6.5.5. Установление правил доступа к персональным данным,
                                            обрабатываемым в информационной системе, а также обеспечение
                                            регистрации и учета действий, совершаемых с данными,
                                        </p>
                                        <p class="lg-main--p__TEXT">
                                            6.5.6. Обеспечение сохранности носителей персональных данных,
                                        </p>
                                        <p class="lg-main--p__TEXT">
                                            6.5.7. Установление индивидуальных паролей доступа сотрудников в
                                            информационную систему в соответствии с их служебными обязанностями,
                                        </p>
                                        <p class="lg-main--p__TEXT">
                                            6.5.8. Сертифицированное антивирусное программное
                                            обеспечение с регулярно обновляемыми базами.
                                        </p>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>



                    <div class="lg-main--div__CONTENT_ITEM __C-SCRL DOWN">
                        <h2 class="lg-main--h2">
                            7. порядок и сроки уничтожения
                        </h2>
                        <div class="lg-main--div__CONTENT_ITEM_BODY">
                            <div class="lg-main--div__CONTENT_ITEM2">
                                <h3 class="lg-main--h3">
                                    7.1. Персональные данные подлежат уничтожению
                                    Оператором в следующих случаях:
                                </h3>
                                <div class="lg-main--div__CONTENT_ITEM2_BODY">
                                    <div class="lg-main--div__TEXT">
                                        <p class="lg-main--p__TEXT">
                                            7.1.1. Достигнута цель обработки персональных данных,
                                        </p>
                                        <p class="lg-main--p__TEXT">
                                            7.1.2. Пользователь отозвал согласие на обработку
                                            (если основанием для обработки являлось согласие
                                            и/или отсутствуют иные правовые основания для
                                            обработки и/или сохранение таких данных не
                                            требуется для цели обработки),
                                        </p>
                                        <p class="lg-main--p__TEXT">
                                            7.1.3. Либо выявлен факт их неправомерной обработки.
                                        </p>
                                    </div>
                                </div>

                            </div>


                            <div class="lg-main--div__CONTENT_ITEM2">
                                <h3 class="lg-main--h3">
                                    7.2. В случаях, указанных в пункте 7.1 Политики,
                                    Оператор прекращает обработку и уничтожает
                                    персональные данные в сроки, предусмотренные
                                    Законом о персональных данных.
                                </h3>
                                <div class="lg-main--div__CONTENT_ITEM2_BODY">
                                    <div class="lg-main--div__TEXT">
                                        <p class="lg-main--p__TEXT">
                                            В случае отсутствия возможности уничтожения
                                            персональных данных в течение определенного
                                            законом срока Оператор обеспечивает блокирование,
                                            а также уничтожение персональных данных в срок
                                            не более чем шесть месяцев, если иной срок не установлен законом.
                                        </p>
                                    </div>
                                </div>
                            </div>


                            <div class="lg-main--div__CONTENT_ITEM2">
                                <h3 class="lg-main--h3">
                                    7.3. Уничтожение персональных данных
                                    осуществляется в следующем порядке:
                                </h3>
                                <div class="lg-main--div__CONTENT_ITEM2_BODY">
                                    <div class="lg-main--div__TEXT">
                                        <p class="lg-main--p__TEXT">
                                            7.3.1. Уничтожение персональных данных, содержащихся
                                            на бумажных носителях, осуществляется путем измельчения
                                            на мелкие части, исключающие возможность последующего
                                            восстановления (в том числе с использованием
                                            уничтожителя документов - шредера, установленного
                                            в помещении Оператора или лица, которому
                                            Оператор поручил обработку персональных данных),
                                        </p>
                                        <p class="lg-main--p__TEXT">
                                            7.3.2. Уничтожение персональных данных, содержащихся на
                                            машиночитаемых носителях, осуществляется путем нанесения
                                            им неустранимого физического повреждения, исключающего
                                            возможность их использования, а также восстановления
                                            данных, путем деформирования, нарушения единой
                                            целостности носителя,
                                        </p>
                                        <p class="lg-main--p__TEXT">
                                            7.3.3. Подлежащие уничтожению файлы с персональными данными
                                            Пользователей, расположенные на жестком диске, удаляются
                                            средствами операционной системы компьютера с последующим
                                            очищением корзины,
                                        </p>
                                        <p class="lg-main--p__TEXT">
                                            7.3.4. Удаление персональных данных из информационной
                                            системы осуществляется программным способом путем
                                            соответствующего запроса через базу данных или с
                                            помощью функционала системы.
                                        </p>
                                    </div>
                                </div>

                            </div>


                            <div class="lg-main--div__CONTENT_ITEM2">
                                <h3 class="lg-main--h3">
                                    7.4. Уничтожение персональных данных осуществляет
                                    комиссия, созданная Оператором.
                                </h3>
                                <div class="lg-main--div__CONTENT_ITEM2_BODY">
                                    <div class="lg-main--div__TEXT">
                                        <p class="lg-main--p__TEXT">
                                            Факт уничтожения персональных данных подтверждается
                                            актом об уничтожении персональных данных, который
                                            подписывается ответственными лицами и утверждается
                                            руководителем Оператора. Данный документ является
                                            документом конфиденциального характера и подлежит
                                            хранению в течение трех лет с момента уничтожения
                                            персональных данных, если иной срок не установлен
                                            законом.
                                        </p>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>



                    <div class="lg-main--div__CONTENT_ITEM __C-SCRL DOWN">
                        <h2 class="lg-main--h2">
                            8. порядок обработки cookies
                        </h2>
                        <div class="lg-main--div__CONTENT_ITEM_BODY">
                            <div class="lg-main--div__TEXT">
                                <p class="lg-main--p__TEXT">
                                    8.1. Файлы cookies, передаваемые Сервисом
                                    оборудованию Пользователя и оборудованием
                                    Пользователя Сервису, могут обрабатываться
                                    для исполнения Договора в целях, указанных
                                    в пункте 3.1.2 Политики, в частности, для
                                    улучшения пользовательского опыта, качества
                                    и удобства использования Сервиса.
                                </p>
                                <p class="lg-main--p__TEXT">
                                    8.2. Структура файла cookies, его содержание
                                    и технические параметры определяются Сервисом.
                                    Более подробную информацию об управлении cookies
                                    Пользователь может найти в справочном файле браузера
                                    или на специализированных сайтах, в частности,
                                    www.aboutcookies.org.
                                </p>
                                <p class="lg-main--p__TEXT">
                                    8.3. Продолжая использование Сервиса, Пользователь
                                    дает согласие на использование cookies Оператором,
                                    если в настройках браузера Пользователя не установлен
                                    соответствующий запрет.
                                </p>
                                <p class="lg-main--p__TEXT">
                                    8.4. Пользователь может запретить использование cookies,
                                    установив соответствующий запрет в настройках своего браузера.
                                    При этом Пользователь осознает, что в таком случае
                                    отдельные разделы и/или функции Сервиса могут
                                    отображаться и/или работать некорректно.
                                </p>
                            </div>
                        </div>
                    </div>



                    <div class="lg-main--div__CONTENT_ITEM __C-SCRL DOWN">
                        <h2 class="lg-main--h2">
                            9. иные права и обязанности оператора и пользователя
                        </h2>
                        <div class="lg-main--div__CONTENT_ITEM_BODY">
                            <div class="lg-main--div__CONTENT_ITEM2">
                                <h3 class="lg-main--h3">
                                    9.1. Оператор вправе:
                                </h3>
                                <div class="lg-main--div__CONTENT_ITEM2_BODY">
                                    <div class="lg-main--div__TEXT">
                                        <p class="lg-main--p__TEXT">
                                            9.1.1. Получать от Пользователя достоверные информацию и
                                            персональные данные, необходимые для исполнения Договора,
                                        </p>
                                        <p class="lg-main--p__TEXT">
                                            9.1.2. В случае отзыва Пользователем согласия на обработку
                                            персональных данных - продолжить обработку персональных
                                            данных без согласия Пользователя при наличии оснований,
                                            указанных в Законе о персональных данных,
                                        </p>
                                        <p class="lg-main--p__TEXT">
                                            9.1.3. В случае отзыва Пользователем согласия на обработку
                                            персональных данных и при отсутствии иных оснований для
                                            обработки персональных данных – в одностороннем порядке
                                            отказаться от исполнения Договора и отказать в предоставлении
                                            Сервиса Пользователю, если обязанность предоставления таких
                                            данных предусмотрена законодательством Российской Федерации
                                            или непосредственно связана с исполнением Договора с Пользователем,
                                        </p>
                                        <p class="lg-main--p__TEXT">
                                            9.1.4. Самостоятельно определять состав и перечень мер,
                                            необходимых и достаточных для обеспечения выполнения обязанностей,
                                            предусмотренных Законом о персональных данных и принятыми в
                                            соответствии с ним нормативными правовыми актами, если иное
                                            не предусмотрено Законом о персональных данных или другими
                                            законами.
                                        </p>
                                    </div>
                                </div>

                            </div>


                            <div class="lg-main--div__CONTENT_ITEM2">
                                <h3 class="lg-main--h3">
                                    9.2. Оператор обязан:
                                </h3>
                                <div class="lg-main--div__CONTENT_ITEM2_BODY">
                                    <div class="lg-main--div__TEXT">
                                        <p class="lg-main--p__TEXT">
                                            9.2.1. Обеспечивать запись, систематизацию,
                                            накопление, хранение, уточнение (обновление, изменение),
                                            извлечение персональных данных с использованием
                                            баз данных, находящихся на территории РФ,
                                        </p>
                                        <p class="lg-main--p__TEXT">
                                            9.2.2. В случае получения от Пользователя или
                                            уполномоченного органа запроса об уточнении (обновлении, изменении)
                                            персональных данных - осуществить блокирование таких данных,
                                            а в случае подтверждения факта неточности данных - уточнить
                                            (обновить, изменить) указанные данные на основании сведений,
                                            представленных Пользователем либо уполномоченным органом,
                                        </p>
                                        <p class="lg-main--p__TEXT">
                                            9.2.3. Соблюдать права Пользователя и исполнять иные обязанности,
                                            предусмотренные Политикой и действующим законодательством.
                                        </p>
                                    </div>
                                </div>

                            </div>


                            <div class="lg-main--div__CONTENT_ITEM2">
                                <h3 class="lg-main--h3">
                                    9.3. Пользователь вправе:
                                </h3>
                                <div class="lg-main--div__CONTENT_ITEM2_BODY">
                                    <div class="lg-main--div__TEXT">
                                        <p class="lg-main--p__TEXT">
                                            9.3.1. Получать информацию, касающуюся обработки
                                            его персональных данных,
                                        </p>
                                        <p class="lg-main--p__TEXT">
                                            9.3.2. Требовать от Оператора уточнения персональных данных,
                                            их блокирования или уничтожения в случае, если такие данные
                                            являются неполными, устаревшими, неточными, незаконно
                                            полученными или не являются необходимыми для заявленной цели обработки,
                                        </p>
                                        <p class="lg-main--p__TEXT">
                                            9.3.3. Отозвать согласие на обработку персональных данных в
                                            соответствии Политикой (если основанием для обработки является
                                            такое согласие),
                                        </p>
                                        <p class="lg-main--p__TEXT">
                                            9.3.4. Осуществлять иные права, предусмотренные законом.
                                        </p>
                                    </div>
                                </div>

                            </div>


                            <div class="lg-main--div__CONTENT_ITEM2">
                                <h3 class="lg-main--h3">
                                    9.4. Пользователь обязан:
                                </h3>
                                <div class="lg-main--div__CONTENT_ITEM2_BODY">
                                    <div class="lg-main--div__TEXT">
                                        <p class="lg-main--p__TEXT">
                                            9.4.1. Предоставлять Оператору достоверные
                                            данные о себе, необходимые для исполнения Договора,
                                        </p>
                                        <p class="lg-main--p__TEXT">
                                            9.4.2. Сообщать Оператору об уточнении (обновлении, изменении)
                                            своих персональных данных,
                                        </p>
                                        <p class="lg-main--p__TEXT">
                                            9.4.3. Обеспечить наличие правового основания передачи
                                            Оператору и последующей обработки персональных данных
                                            иных лиц, чьи данные Пользователь самостоятельно передает Оператору.
                                        </p>
                                    </div>
                                </div>
                            </div>


                            <div class="lg-main--div__CONTENT_ITEM2">
                                <h3 class="lg-main--h3">
                                    9.5. Пользователь, передавший Оператору недостоверные
                                    сведения о себе, либо сведения о другом субъекте персональных
                                    данных без согласия последнего или иного правового основания,
                                    несет ответственность в соответствии с действующим законодательством.
                                </h3>
                            </div>


                            <div class="lg-main--div__CONTENT_ITEM2">
                                <h3 class="lg-main--h3">
                                    9.6. Оператор не контролирует и не несет ответственность
                                    за обработку персональных данных на ресурсах иных лиц,
                                    на которые Пользователь может перейти по ссылкам,
                                    доступным в Сервисе.
                                </h3>
                                <div class="lg-main--div__CONTENT_ITEM2_BODY">
                                    <div class="lg-main--div__TEXT">
                                        <p class="lg-main--p__TEXT">
                                            Вся информация, которая собирается сторонними сервисами,
                                            в том числе платежными системами, средствами связи и
                                            другими поставщиками услуг, хранится и обрабатывается
                                            указанными лицами (самостоятельными операторами персональных данных)
                                            в соответствии с их пользовательским соглашением и политикой
                                            конфиденциальности. Пользователь обязан самостоятельно и
                                            своевременно ознакомиться с указанными документами.
                                            Оператор не несет ответственность за действия таких третьих лиц.
                                        </p>
                                    </div>
                                </div>
                            </div>


                            <div class="lg-main--div__CONTENT_ITEM2">
                                <h3 class="lg-main--h3">
                                    9.7. Оператор не проверяет достоверность персональных данных,
                                    предоставляемых Пользователем, и не имеет возможности
                                    оценивать его правоспособность и дееспособность.
                                </h3>
                            </div>
                        </div>
                    </div>



                    <div class="lg-main--div__CONTENT_ITEM __C-SCRL DOWN">
                        <h2 class="lg-main--h2">
                            10. связь с оператором
                        </h2>
                        <div class="lg-main--div__CONTENT_ITEM_BODY">
                            <div class="lg-main--div__TEXT">
                                <p class="lg-main--p__TEXT">
                                    10.1. В случае, если основанием для обработки персональных
                                    данных являлось согласие, Пользователь может в любой момент
                                    отозвать свое согласие на обработку персональных данных,
                                    направив Оператору уведомление посредством электронной почты
                                    на электронный адрес Оператора
                                    <a class="lg-main--a__TEXT" href="mailto:company@atbelectronica.ru">company@atbelectronica.ru</a>
                                    с пометкой «Отзыв согласия на обработку персональных данных».
                                </p>
                                <p class="lg-main--p__TEXT">
                                    10.2. В случае выявления неточных персональных данных
                                    Пользователь может направить Оператору запрос на адрес
                                    электронной почты Оператора
                                    <a class="lg-main--a__TEXT" href="mailto:company@atbelectronica.ru">company@atbelectronica.ru</a>
                                    с пометкой «Актуализация персональных данных» с просьбой
                                    уточнить (обновить, изменить) персональные данные.
                                </p>
                                <p class="lg-main--p__TEXT">
                                    10.3. Все иные предложения, вопросы, запросы и иные
                                    обращения по вопросам обработки персональных данных
                                    Пользователь вправе направлять Оператору на адрес электронной почты:
                                    <a class="lg-main--a__TEXT" href="mailto:company@atbelectronica.ru">company@atbelectronica.ru</a>
                                </p>
                                <p class="lg-main--p__TEXT">
                                    10.4. Оператор направляет Пользователю ответ на запрос в
                                    порядке и сроки, установленные Законом о персональных данных.
                                </p>
                            </div>
                        </div>
                    </div>



                    <div class="lg-main--div__CONTENT_ITEM __C-SCRL DOWN">
                        <h2 class="lg-main--h2">
                            11. заключительные положения
                        </h2>
                        <div class="lg-main--div__CONTENT_ITEM_BODY">
                            <div class="lg-main--div__TEXT">
                                <p class="lg-main--p__TEXT">
                                    11.1. Актуальная версия Политики в свободном доступе расположена в сети Интернет по адресу
                                    <a class="lg-main--a__TEXT" href="https://atb-e.ru/pravovaya-informatsiya-i-yuridicheskie-dokumenty/politika-konfidentsialnosti">https://atb-e.ru/pravovaya-informatsiya-i-yuridicheskie-dokumenty/politika-konfidentsialnosti</a>.
                                </p>
                                <p class="lg-main--p__TEXT">
                                    11.2. Политика вступает в силу с момента утверждения
                                    и действует бессрочно до принятия новой Политики.
                                </p>
                                <p class="lg-main--p__TEXT">
                                    11.3. Политика может быть в любой момент изменена Оператором.
                                    Новая редакция Политики вступает в силу с момента ее публикации
                                    в Сервисе, если иное не предусмотрено соответствующей редакцией
                                    Политики. Используя Сервис после изменения Политики, Пользователь
                                    соглашается с измененными условиями обработки персональных данных.
                                </p>
                            </div>
                        </div>
                        <p class="lg-main--p__CONTENT_DATE">
                            Дата публикации: 28.05.2025
                        </p>
                    </div>
                </div>
            </div>
        </div>
    </section>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>